tap "beeftornado/rmtree"
tap "buo/cask-upgrade"
tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "d12frosted/emacs-plus"
tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
tap "homebrew/versions"
tap "koekeishiya/formulae"
tap "thoughtbot/formulae"
cask "java"
brew "aria2"
brew "asciinema"
brew "boot-clj"
brew "ccat"
brew "coreutils"
brew "editorconfig"
brew "exa"
brew "git"
brew "gdb"
brew "go"
brew "htop"
brew "hugo"
brew "iperf3"
brew "ipfs"
brew "ispell"
brew "jq"
brew "leiningen"
brew "libyaml"
brew "m-cli"
brew "media-info"
brew "mosh"
brew "mpv", args: ["with-bundle", "with-libarchive", "without-youtube-dl"]
brew "mtr"
brew "nmap"
brew "openssl@1.1"
brew "p7zip"
brew "tree"
brew "pass"
brew "peco"
brew "postgresql"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "sbt"
brew "screenfetch"
brew "shellcheck"
brew "tmux"
brew "watchman"
brew "wget"
brew "yarn"
brew "d12frosted/emacs-plus/emacs-plus"
brew "eugenmayer/dockersync/unox"
brew "homebrew/php/composer"
brew "koekeishiya/formulae/kwm"
brew "thoughtbot/formulae/rcm"
cask "android-file-transfer"
cask "android-sdk"
cask "android-studio"
cask "anki"
cask "appcleaner"
cask "basictex"
cask "betterzipql"
cask "bitbar"
cask "blender"
cask "borgbackup"
cask "clipmenu"
cask "docker"
cask "dropbox"
cask "etcher"
cask "firefox"
cask "flux"
cask "google-backup-and-sync"
cask "google-chrome"
cask "gpgtools"
cask "hex-fiend"
cask "horndis"
cask "imageoptim"
cask "intellij-idea"
cask "istat-menus"
cask "iterm2"
cask "jadengeller-helium"
cask "kap"
cask "keybase"
cask "launchcontrol"
cask "little-snitch"
cask "mono-mdk"
cask "musicbrainz-picard"
cask "mysqlworkbench"
cask "netspot"
cask "obs"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "qtpass"
cask "quicklook-csv"
cask "quicklook-json"
cask "skype"
cask "soundflower"
cask "sourcetree"
cask "spectacle"
cask "sublime-text"
cask "suspicious-package"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vox"
cask "vox-preferences-pane"
cask "webpquicklook"
cask "wineskin-winery"
cask "wireshark"
cask "caskroom/fonts/font-fira-code"
