tap 'beeftornado/rmtree'
tap 'buo/cask-upgrade'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'koekeishiya/formulae'
tap 'thoughtbot/formulae'
tap 'vitorgalvao/tiny-scripts'
cask 'java'
brew 'ammonite-repl'
brew 'awscli'
brew 'coreutils'
brew 'cputhrottle'
brew 'git'
brew 'docker'
brew 'dtrx'
brew 'emacs', args: ['with-cocoa'], restart_service: true
brew 'fasd'
brew 'ffmpeg'
brew 'fswatch'
brew 'gcc@4.9'
brew 'gdb'
brew 'go'
brew 'graphicsmagick'
brew 'htop'
brew 'hub'
brew 'hugo'
brew 'imagemagick'
brew 'iperf3'
brew 'ipfs'
brew 'ispell'
brew 'jpegoptim'
brew 'jq'
brew 'm-cli'
brew 'media-info'
brew 'python3'
brew 'mpv', args: ['with-bundle']
brew 'mtr'
brew 'ncmpcpp'
brew 'nmap'
brew 'openssl@1.1'
brew 'optipng'
brew 'parallel'
brew 'tree'
brew 'pass'
brew 'peco'
brew 'pngcrush'
brew 'pngquant'
brew 'rancher-cli'
brew 'rancher-compose'
brew 'reattach-to-user-namespace'
brew 'rename'
brew 'sdl'
brew 'shellcheck'
brew 'tmux'
brew 'transmission'
brew 'unison'
brew 'wakeonlan'
brew 'watchman'
brew 'wget'
brew 'homebrew/php/composer'
brew 'homebrew/php/drush'
brew 'koekeishiya/formulae/kwm'
brew 'thoughtbot/formulae/rcm'
cask 'android-file-transfer'
cask 'android-sdk'
cask 'android-studio'
cask 'anki'
cask 'appcleaner'
cask 'audacity'
cask 'basictex'
cask 'betterzipql'
cask 'bitbar'
cask 'blender'
cask 'clipmenu'
cask 'docker'
cask 'dropbox'
cask 'firefox'
cask 'flux'
cask 'google-chrome'
cask 'google-photos-backup'
cask 'gpgtools'
cask 'hex-fiend'
cask 'horndis'
cask 'imageoptim'
cask 'intellij-idea'
cask 'istat-menus'
cask 'iterm2'
cask 'jadengeller-helium'
cask 'kap'
cask 'keybase'
cask 'launchcontrol'
cask 'little-snitch'
cask 'mono-mdk'
cask 'mysqlworkbench'
cask 'netspot'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'qlvideo'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'skype'
cask 'slack'
cask 'sourcetree'
cask 'spectacle'
cask 'sublime-text'
cask 'suspicious-package'
cask 'transmission'
cask 'tunnelblick'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'visual-studio-code'
cask 'webpquicklook'
cask 'wineskin-winery'
cask 'wireshark'
