tap "eugenmayer/dockersync"
tap "thoughtbot/formulae"
tap "buo/cask-upgrade"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/bundle"
tap "homebrew/services"
tap "d12frosted/emacs-plus"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
tap "beeftornado/rmtree"
cask "java"
brew "aria2"
brew "boot-clj"
brew "ccat"
brew "coreutils"
brew "exa"
brew "fd"
brew "htop"
brew "iperf3"
brew "ispell"
brew "jq"
brew "leiningen"
brew "libyaml"
brew "m-cli"
brew "mas"
brew "media-info"
brew "mosh"
brew "mpv", args: ["with-bundle", "with-libarchive", "without-youtube-dl"]
brew "mtr"
brew "nmap"
brew "p7zip"
brew "pass"
brew "peco"
brew "postgresql"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "sbt"
brew "screenfetch"
brew "shellcheck"
brew "spoof-mac"
brew "tmux"
brew "yarn", args: ["without-node"]
brew "d12frosted/emacs-plus/emacs-plus"
brew "eugenmayer/dockersync/unox"
brew "homebrew/php/composer"
brew "thoughtbot/formulae/rcm"
cask "android-file-transfer"
cask "android-sdk"
cask "android-studio"
cask "anki"
cask "appcleaner"
cask "basictex"
cask "betterzipql"
cask "blender"
cask "calibre"
cask "clipy"
cask "docker"
cask "firefox"
cask "flux"
cask "google-backup-and-sync"
cask "google-chrome"
cask "hex-fiend"
cask "imageoptim"
cask "intel-power-gadget"
cask "iterm2"
cask "kap"
cask "keybase"
cask "launchcontrol"
cask "musicbrainz-picard"
cask "netspot"
cask "obs"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "sourcetree"
cask "spectacle"
cask "suspicious-package"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vox"
cask "vox-preferences-pane"
cask "webpquicklook"
cask "wireshark"
cask "caskroom/fonts/font-fira-code"
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
