alsa-utils
android-tools
android-udev
arch-install-scripts
arch-wiki-docs
aria2
aspell-en
audacity
base
bat
bbswitch-dkms
bind-tools
blueberry
bluez-utils
bookworm
breeze
chromium
code
cowsay
deadbeef
dialog
dmidecode
dnsmasq
docker-compose
ebtables
emacs
exa
exfat-utils
fd
fdupes
figlet
firefox
fwupd
gnome-themes-extra
gramps
graphicsmagick
graphviz
grim
hexyl
htop
imagemagick
imv
inetutils
intel-media-sdk
intel-ucode
iotop
ipcalc
iperf3
jdownloader2
jq
jre8-openjdk-headless
keychain
kitty
kubectl
libreoffice-fresh
libva-intel-driver
libva-utils
light
linux-firmware
linux-lts
linux-lts-headers
linux-tools-meta
logrotate
lolcat
lshw
lsof
lxappearance
macchanger
mako
man-db
man-pages
mediainfo
minicom
mlocate
modemmanager
mosh
mpv
mtr
ncdu
neofetch
netdata
networkmanager
nfs-utils
nmap
noto-fonts-cjk
obs-studio
p7zip
packer
pacutils
pass
pavucontrol
perl-rename
podman
postgresql-libs
powertop
progress
pulseaudio-alsa
qemu
qt5ct
qt5-wayland
ranger
rclone
rofi
sd
shellcheck
slurp
smartmontools
speedtest-cli
sshfs
sway
swayidle
swaylock
sysstat
systemd-swap
terminus-font
testdisk
tlp
tmux
transmission-gtk
ttf-hack
ttf-joypixels
vagrant
vim
vinagre
virt-manager
virtualbox
vnstat
wavemon
wireguard-dkms
wireguard-tools
wireshark-qt
xdg-user-dirs
xorg-server-xwayland
xorg-xev
yarn
zeal
zsh
