adobe-source-code-pro-fonts
alsa-utils
android-sdk-platform-tools
arch-wiki-docs
aspell-en
audacity
bluez-utils
calibre
darkhttpd
deadbeef
dialog
downgrade
emacs
exa
exfat-utils
firefox
galliumos-base-git
galliumos-baytrail-git
galliumos-xkeyboard-config
git
google-chrome
hfsprogs
htop
intel-ucode
iotop
iperf3
iw
jre8-openjdk
kcm-fcitx
kdeadmin-meta
kdebase-meta
kdegraphics-meta
kdeutils-meta
keybase
libva-intel-driver
libva-utils
linux-tools-meta
lsof
macchanger
mediainfo
minicom
mlocate
mosh
mpv
mtr
ncdu
nfs-utils
nmap
noto-fonts-cjk
noto-fonts-emoji
openssh
p7zip
pass
plasma5-applets-network-monitor-git
plasma5-applets-redshift-control
plasma5-applets-resources-monitor-git
plasma-meta
powerpill
powertop
progress
pulseaudio-alsa
pulseaudio-bluetooth
rclone
ripgrep
rsync
shellcheck
sierrabreeze-kwin-decoration-git
smartmontools
sshfs
sysstat
systemd-boot-pacman-hook
terminus-font
testdisk
tmux
tor
ttf-fira-code
vim
vnstat
vulscan
xf86-video-intel
yakuake
zeal
zsh
