alsa-utils
android-sdk-platform-tools
arch-wiki-docs
aspell-en
atril
audacity
bat
blueberry
bluez-utils
calibre
clipmenu
clipnotify
compton
darkhttpd
deadbeef
dialog
dmidecode
downgrade
dunst
emacs
exa
exfat-utils
fd
feh
firefox
gnome-themes-extra
google-chrome
graphicsmagick
hfsprogs
htop
i3-gaps
i3lock
i3status-rust-git
intel-ucode
iotop
iperf3
jre8-openjdk
keybase
kitty
libva-intel-driver
libva-utils
light
linux-tools-meta
lsof
lxappearance
macchanger
mediainfo
minicom
mlocate
modemmanager
mosh
mpv
mtr
ncdu
neofetch
network-manager-applet
nfs-utils
nmap
noto-fonts-cjk
noto-fonts-emoji
otf-font-awesome
p7zip
pass
pavucontrol
powerpill
powertop
pqiv
progress
pulseaudio-alsa
ranger
rclone
redshift
ripgrep
rofi
rsync
shellcheck
smartmontools
sshfs
sysstat
systemd-boot-pacman-hook
terminus-font
testdisk
tlp
tmux
tor
trizen
ttf-fira-code
ttf-hack
upower
vim
vnstat
xorg-server
xorg-xinit
zsh
