android-sdk-platform-tools
aspell-en
bat
darkhttpd
downgrade
emacs
exa
exfat-utils
fd
hfsprogs
htop
iotop
iperf3
linux-tools-meta
mediainfo
mlocate
mosh
mtr
ncdu
neofetch
nfs-utils
pass
powerpill
powertop
progress
ripgrep
sysstat
testdisk
tmux
trizen
vim
vnstat
zsh
